/* Localized versions of Info.plist keys */

CFBundleName = "Emulacja systemu Pantone";
CFBundleGetInfoString = "Moduł dodatkowy Emulacja systemu Pantone, © Copyright 2005-2017 HP Development Company, L.P.";
